<?php /* Template Name: Privacy Policy */ ?>

<?php include "header.php" ?>

        <!--------------------main background------------>

        <p class="par ms-4">მთავარი  > კონფიდენციალურობის პოლიტიკა</p>
        <div class="main justify-content-center align-items-center flex-column">
            <div class="main-back justify-content-center align-items-center rounded-5 flex-column" style="height">
                <div class="container-p d-flex justify-content-between p-3">
                    <div class="left-sidep justify-content-center align-items-center rounded-4 p-3">
                        <h1 class="text-center"><?php echo get_the_title(get_the_ID()); ?></h1>
                        <?php echo get_the_content(); ?>
                            <div class="btns d-flex justify-content-end align-items-center mt-5">
                                <button class="d-flex justify-content-center align-items-center rounded-3 p-2 mx-2"><img src="<?php echo get_template_directory_uri();?>/direction/Download.png" alt=""><p class="m-0 px-2" style="color: #0078D4;">ჩამოტვირთვა</p></button>
                                <button class="d-flex justify-content-center align-items-center rounded-3 p-2 mx-2"><img src="<?php echo get_template_directory_uri();?>/direction/Print.png" alt=""><p class="m-0 px-2" style="color: #0078D4;">დაბეჭდვა</p></button>
                            </div>
                    </div>
                    <?php $right_side_images = get_field('right_side_images', get_the_ID()); ?>
                    <div class="right-side d-flex flex-column align-items-center">
                        <?php foreach( $right_side_images as $image ): ?>
                            <a href="<?php echo $image['url']; ?>"><img class="pb-3 ps-4" src="<?php echo $image['image']['sizes']['large']; ?>" alt=""></a>
                        <?php endforeach; ?>
                    </div>
                </div>
            
                <?php $banner = get_field('banner', get_the_ID()); ?>
                <!----------------------AD--------------------->
                <div class="ad justify-content-center align-items-center mt-5">
                    <a href="<?php echo $banner['link']; ?>"><img class="" src="<?php echo $banner['banner']['sizes']['large']; ?>" alt=""></a>
                </div>



    
            
            </div>
    </div>
    




    <!--------------------M O B I L E ----------------->


    <div class="mob-privacy mt-4">
        <div class="privacy p-3">
            <h1 class="text-center">კონფიდენციალურობის პოლიტიკა</h1>
                        <h3 class="mt-4">განაცხადი კონფიდენციალურობის შესახებ</h3>
                        <p class="mt-3">MATARE.GE  (შემდეგში წოდებული როგორც  “ჩვენ”) მოხარულია/მოხარული ვართ რომ ეწვიეთ ამ ვებ-გვერდს და გამოხატეთ ინტერესი ჩვენი სერვისებისა თუ პროდუქტების მიმართ.  ჩვენ  არ წარმოვადგენთ რომელიმე ავიაკომპანიის საკუთრებას ან შვილობილ კომპანიას და   რეისის გაუქმების, გადადების  ან ბარგის დაკარგვის შემთხვევაში , ჩვენ არ ვიღებთ პასუხისმგებლობას</p>
                        <h2 class="mt-4">ჩვენი კონფიდენციალურობის პრინციპები </h2>
                        <p class="mt-2">თითოეული მომხმარებლის კონფიდენციალურობის პატივისცემა და დაცვა ჩვენი  ორგანიზაციის უმნიშვნელოვანესი პრინციპია.   ჩვენ შეიძლება გთხოვოთ თქვენს შესახებ გარკვეული პირადი საიდენტიფიკაციო ინფორმაციის (როგორიცაა თქვენი სახელი და გვარი, ტელეფონის ნომერი , ელექტრონული ფოსტის მისამართი, სქესი და დაბადების თარიღი, მისამართი ,  ასევე სხვა დამატებითი ინფორმაცია თქვენს შესახებ)   წარმოდგენა, როდესაც თქვენ ერთვებით რაიმე აქტივობაში, როგორცაა მაგალითად:  დარეგისტრირება, შეკვეთის გაფორმება , ჩვენთან ან ჩვენს პარტნიორებთან პროდუქტის შეკვეთა და ინფორმაციის გაგზავნა ან მომსახურების  შეძენა  .</p>
                        <p class="mt-2">მომხმარებლისგან ინფორმაციის მიღება შესაძლებელია მოხდეს ტელეფონის ან ელექტრონული ფოსტის მეშვეობით ,  ჩატის ან გარე საიტის/აპლიკაციის  მეშვეობით , ვებგვერდის ან ვებჩატის მეშვეობით (იმ შემთხვევაში თუ არსებობს ის )</p>
                        <p class="mt-2">ჩვენ შეგვიძლია გავუზიაროთ და გადავცეთ ამ ვებ-გვერდიდან ან თქვენგან  მოწოდებული ნებისმიერი ინფორმაცია შემდეგ პირებს: პარტნიორ  კომპანიებს, მათ ფილიალებს, წარმომადგენლებს  ან ნებისმიერ სხვა პიროვნებას ან იურიდიულ პირს მხოლოდ მომხმარებლის თანხმობით. ან თუ გვაქვს უფლება/იძულება/მოვალეობა/ნებართვა  ვალდებულნი ვართ გავაზიაროთ ამგვარი ინფორმაცია კანონის საფუძველზე.  ჩვენ ასევე შეგვიძლია გავავრცელოთ, გადავცეთ ან დავამუშავოთ ამგვარი ინფორმაცია მსოფლიოს ნებისმიერ ქვეყანაში ან ნებისმიერი ქვეყნის საშუალებით, შესაბამისობისა და საჭიროებების გათვალისწინებით . ასევე  თქვენი პერსონალური მონაცემები შეიძლება დამუშავდეს , როდესაც სარგებლობოთ ჩვენი კომპანიის ქოლ ცენტრით  ან ცხელი ხაზით . მომხმარებელი თუ იღებს მომსახურებას ჩვენი მხრიდან, ის ავტომატურად ეთანხმება ჩვენს კონფიდენციალურ პოლიტიკას.</p>
                        <p class="mt-2">ჩვენ შეიძლება გავცეთ თქვენი ინფორმაცია თქვენი ან სხვების დაცვის მიზნით. ჩვენ ვიტოვებთ უფლებას, რომ გავცემთ თქვენს პირად საიდენტიფიკაციო ინფორმაციას იმ შემთხვევებში, როდესაც ამას მოითხოვს კანონმდებლობა და როდესაც ჩვენ ჩავთვლით აუცილებლად ჩვენი უფლებების დასაცავად და/ან ვებ-გვერდის მიმართ ნებისმიერი სასამართლო პროცესის, სასამართლო გადაწყვეტილების/დადგენილების ან სხვა სახის სამართლებრივი პროცესის უზრუნვლეყოფის მიზნით.</p>
                        <p class="mt-2">ჩვენ ვიღებთ პასუხისმგებლობას სერიოზულად დავიცვათ ნებისმიერი მომხმარებლის ინფორმაციის კონფიდენციალურობა. ჩვენი თანამშრომლები პასუხს აგებენ კონფიდენციალური ინფორმაციის   დაცვაზე.  ჩვენ ვაგროვებთ, ვიყენებთ და ვინახავთ მომხმარებლის ინფორმაციას მხოლოდ სათანადო მიზნებისთვის. მომხმარებლის ინფორმაციის შეგროვება, გამოყენება და შენახვა ხდება მხოლოდ იმ მიზნით, რომ ვუზრუნველყოთ მომსახურების უმაღლესი დონე, მოვახდინოთ ბიზნესის ადმინისტრირება, ვმართოთ ჩვენი რისკები, ხელი შევუწყოთ ჩვენს სერვისებს და პროდუქტებს და დავიცვათ შესაბამისი კანონები და რეგულაციები.</p>
                        <p class="mt-2">ჩვენ ვუზიარებთ მომხმარებლის ინფორმაციას ფილიალებსა და ბიზნეს დეპარტამენტებს, როდესაც გვჯერა, რომ ამგვარი გაზიარება განავითარებს სერვისებს, რომლებსაც მივაწოდებთ მომხმარებლებს და მხოლოდ იმ შემთხვევაში როდესაც ამგვარი გაზიარება შეესაბამება კანონს. ჩვენ შეგვიძლია მომხმარებლების შესახებ არსებული ინფორმაცია გავაზიაროთ  თუ ამგვარი გაზიარება ხელს შეუშლის თაღლითობას.</p>
                        <p class="mt-2">პერიოდულად,  ჩვენ ვდებთ ხელშეკრულებებს სხვა კომპანიებთან რომ გაგვიწიონ მომსახურება ან მოგვაწოდონ სერვისები და პროდუქტები მომხმარებლებისთვის. ამ ხელშეკრულებების საფუძველზე, კომპანიებს შეუძლიათ მიიღონ მომხმარებლების შესახებ ინფორმაცია, მიუხედავად ამისა, პირად საიდენტიფიკაციო ინფორმაციაზე მაინც გავრცელდება წინამდებარე ინფორმაციის დაცვის პოლიტიკა.</p>
                        <h2 class="mt-4">ვადები</h2>
                        <p class="mt-2">პერსონალური  მონაცემები მუშავდება მხოლოდ იმ პერიოდით, რა ვადაც საჭიროა იმისთვის რომ შესრულდეს ის ოპერაცია, რისთვისაც საჭირო გახდა მონაცემის მიღება.
                            კონკრეტული უსაფრთხოების ზომების დაცვა უზრუნველყოფილია იმ მიზნით რომ არ მოხდეს მონაცემების დაკარგვა, არასწორი ან უკანონო გამოყენება და არაუფლებამოსილი წვდომა. </p>
                        <p class="mt-2">მონაცემების ინტერნეტით გადაცემის
                            რა უნდა გავითვალისწინოთ მონაცემების ინტერნეტით გადაცემის დროს?
                            ინტერნეტი ზოგადად არ არის მიჩნეული უსაფრთხო გარემოდ და ინტერნეტის საშუალებით გაგზავნილი ინფორმაცია შეიძლება მიიღონ არაუფლებამოსილმა მესამე პირებმა, რაც ხელს უწყობს ინფორმაციის გამჟღავნებას, შინაარსის ცვლილებას ან ტექნიკურ ხარვეზებს. იმ შემთხვევაშიც კი თუ ორივე გამგზავნი და მიმღები იმყოფებიან ერთსა და იმავე ქვეყანაში, ინტერნეტით გაგზავნილი ინფორმაცია შეიძლება გაგზავნილ იქნას საზღვრებს გარეთ და გადაეგზავნოს ისეთ ქვეყანას სადაც არის მონაცემების დაცვის უფრო დაბალი დონე ვიდრე თქვენს საცხოვრებელ ქვეყანაში.</p>
                        <p class="mt-2">გთხოვთ გაითვალისწინოთ, რომ ჩვენ არ ვიღებთ პასუხისმგებლობას თქვენი ინფორმაციის უსაფრთხოებაზე როდესაც ხდება მისი გადაგზავნა ინტერნეტიდან matare.ge-მდე</p>
                        <h2 class="mt-4">საკუთრება</h2>
                        <p class="mt-2">ვებ-გვერდზე ასახული და მოწოდებული ნებისმიერი სახის ინფორმაცია  წარმოადგენს matare.ge-ს საკუთრებას. მისი დუბლირება, დახარისხება , რედაქტირება და ა.შ. მკაცრად აკრაძალულია.
                            ასევე აკრძალულია ინფორმაციის უნებართვოდ,  სრულად ან ნაწილობრივ გამოყენება , გადასწორება , გავრცელება , გარეკლამება, ჩაკორექტირება ან პირადი მიზნებისთვის გამოყენება.</p>
                        <p class="mt-2">ვებ-გვერდის გამოყენებით, თქვენ ეთანხმებით ამ კონფიცენდიალურობის შესახებ განაცხადს (შემდეგში წოდებული როგორც „განაცხადი“)
                            თუ არ ეთანხმებით ამ განაცხადს, არ განაგრძოთ ამ ვებგვერდის გამოყენება. ეს განაცხადი შესაძლებელია განახლდეს ნებისმიერ დრო  ჩვენი შეხედულებისამებრ.
                             გთხოვთ რეგულარულად გადაამოწმოთ წინამდებარე კონფიდენციალურობის პოლიტიკა.
                            პატივისცემით matare.ge-ს ადმინისტრაცია</p>
        </div>
    </div>


<?php include "footer.php" ?>

